{
  "news": [
    {
      "banner": "src/assets/images/tintuc/tintuc1.png", 
      "link": "https://doanhnghiepvn.vn/cong-nghe/danh-gia-smartphone-chip-s660-ram-8-gb-gia-6-99-trieu-tai-viet-nam/2018112603315443",
      "title": "Đánh giá smartphone chip S660, RAM 8 GB, giá 6,99 triệu tại Việt Nam",
      "from": "Doanh ngiệp",
      "time": "3 giờ"
    },
    {
      "banner": "src/assets/images/tintuc/tintuc2.png", 
      "link": "https://thanhnien.vn/kham-pha-smartphone-man-hinh-gap-duoc-dau-tien-cua-samsung-185807113.htm",
      "title": "Khám phá smartphone màn hình gập được đầu tiên của Samsung",
      "from": "Thanh niên",
      "time": "6 giờ"
    },
    {
      "banner": "src/assets/images/tintuc/tintuc3.png", 
      "link": "https://vov.vn/cong-nghe/doanh-so-iphone-xs-va-iphone-xr-tham-hai-apple-san-xuat-lai-iphone-x-843717.vov",
      "title": "Doanh số iPhone XS và iPhone XR thảm hại, Apple sản xuất lại iPhone X",
      "from": "VOV",
      "time": "6 giờ"
    },
    {
      "banner": "src/assets/images/tintuc/tintuc4.png", 
      "link": "https://vietq.vn/chiec-dien-thoai-thong-minh-nay-cua-lg-se-co-toi-16-camera-d151674.html",
      "title": "Chiếc điện thoại thông minh này của LG sẽ có tới 16 Camera",
      "from": "VietQ",
      "time": "13 giờ"
    },
    {
      "banner": "src/assets/images/tintuc/tintuc5.png", 
      "link": "https://news.zing.vn/nhung-tieu-chi-ban-khong-nen-bo-qua-khi-mua-smartphone-2018-post894509.html",
      "title": "Những tiêu chí bạn không nên bỏ qua khi mua smartphone 2018",
      "from": "Zing",
      "time": "9 giờ"
    },
    {
      "banner": "src/assets/images/tintuc/tintuc6.png", 
      "link": "https://cellphones.com.vn/sforum/danh-gia-iphone-14-pro-sau-gan-mot-nam-su-dung",
      "title": "Đánh giá Iphone 14 pro sau gần 1 năm sử dụng",
      "from": "Forum",
      "time": "7 giờ"
    }
  ],
  "about": [
    {
      "title": "Về chúng tôi",
      "description": "Thế Giới Di Động, với hơn 20 năm hoạt động, là địa điểm hàng đầu tại Việt Nam đối với sự hiện đại và tiện ích trong lĩnh vực di động và công nghệ. Chúng tôi tự hào là đối tác tin cậy cho mọi người trong việc mang đến những trải nghiệm tuyệt vời nhất với công nghệ mới nhất.",
      "color": "bg-blue-100"
    },
    {
      "title": "Sứ mệnh của chúng tôi",
      "description": "Chúng tôi cam kết đem đến sự tiện lợi và hạnh phúc cho khách hàng thông qua việc cung cấp sản phẩm và dịch vụ chất lượng, đa dạng, và hiện đại nhất. Sứ mệnh của chúng tôi không chỉ là cung cấp các sản phẩm hàng đầu mà còn là tạo ra những trải nghiệm mua sắm độc đáo và thoải mái.",
      "color": "bg-rose-100"
    },
    {
      "title": "Dịch vụ của chúng tôi",
      "description": "Bán lẻ điện thoại di động, máy tính bảng và các sản phẩm công nghệ khác\n Dịch vụ bảo hành và sửa chữa chuyên nghiệp, đảm bảo an tâm cho khách hàng.\n Chương trình khuyến mãi và ưu đãi đặc biệt, tạo ra cơ hội mua sắm tiết kiệm và hấp dẫn.",
      "color": "bg-violet-100"
    },
    {
      "title": "Chúng tôi đồng hành cùng bạn",
      "description": "Với đội ngũ nhân viên chuyên nghiệp và nhiệt tình, Thế Giới Di Động không chỉ là một cửa hàng, mà là đối tác đáng tin cậy đồng hành cùng bạn trên hành trình sử dụng công nghệ.",
      "color": "bg-teal-50"
    },
    {
      "title": "Đổi mới và Phát triển",
      "description": "Thế Giới Di Động không chỉ là một điểm đến để mua sắm, mà còn là nơi nơi sự sáng tạo và phát triển liên tục diễn ra. Chúng tôi luôn đầu tư vào việc cập nhật và mở rộng danh mục sản phẩm, mang đến cho khách hàng những lựa chọn đa dạng và hiện đại nhất.",
      "color": "bg-yellow-100"
    },
    {
      "title": "Trải Nghiệm Mua Sắm Thân Thiện",
      "description": "Chúng tôi tạo ra không gian mua sắm thân thiện và thoải mái, nơi bạn có thể dễ dàng khám phá và trải nghiệm các sản phẩm. Cùng với đó là đội ngũ nhân viên chuyên nghiệp, sẵn sàng hỗ trợ và tư vấn, chúng tôi cam kết mang lại trải nghiệm mua sắm tốt nhất cho khách hàng.",
      "color": "bg-stone-100"
    }
  ]
}